Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: A reboot is necessary before the selectable update %1 of package %2 can be turned off.
be: Неабходна перазапусціць камп'ютар, перш чым вылучальнае абнаўленне %1 пакунка %2 зможа быць выключанае.

source: A reboot is necessary before the selectable update %1 of package %2 can be turned off.\r\n
be: Неабходна перазапусціць камп'ютар, перш чым вылучальнае абнаўленне %1 пакунка %2 зможа быць выключанае.\r\n

source: A reboot is necessary before the selectable update %1 of package %2 can be turned on.
be: Неабходна перазапусціць камп'ютар, перш чым вылучальнае абнаўленне %1 пакунка %2 зможа быць уключанае.

source: A reboot is necessary before the selectable update %1 of package %2 can be turned on.\r\n
be: Неабходна перазапусціць камп'ютар, перш чым вылучальнае абнаўленне %1 пакунка %2 зможа быць уключанае.\r\n

source: A restart or shutdown to begin or complete hardware installation.
be: Перазапуск ці выключэнне для пачынання ці сканчэння ўсталявання абсталявання.

source: A restart or shutdown to change the operating system configuration.
be: Перазапуск ці выключэнне для змянення канфігурацыі аперацыйнай сістэмы.

source: A restart or shutdown to install hot fix.
be: Перазапуск ці выключэнне для ўсталявання гарачага выпраўлення.

source: A restart or shutdown to install security fix.
be: Перазапуск ці выключэнне для ўсталявання выпраўлення бяспекі.

source: A restart or shutdown to install service pack.
be: Перазапуск ці выключэнне для ўсталявання службовага пакунка.

source: A restart or shutdown to perform application installation.
be: Перазапуск ці выключэнне для выканання ўсталявання праграмы.

source: A restart or shutdown to perform planned maintenance on an application.
be: Перазапуск ці выключэнне для выканання планаванага абслугоўвання праграмы..

source: A restart or shutdown to perform system recovery.
be: Перазапуск ці выключэнне для выканання сістэмнага аднаўлення.

source: A restart or shutdown to service an application.
be: Перазапуск ці выключэнне для абслугоўвання праграмы.

source: A restart or shutdown to service hardware on the system.
be: Перазапуск ці выключэнне для службы абсталявання сістэмы.

source: A restart or shutdown to troubleshoot an unresponsive application.
be: Перазапуск ці выключэнне для вырашэння праблем неадказваючай праграмы.

source: A restart or shutdown to troubleshoot an unstable application.
be: Перазапуск ці выключэнне для вырашэння праблем нестабільнай праграмы.

source: A restart or shutdown to upgrade the operating system.
be: Перазапуск ці выключэнне для мадэрнізавання аперацыйнай сістэмы.

source: A scan is in progress, are you sure you want to exit?\nIf you exit, the scan will be cancelled.
be: Выконваецца прагляд, вы сапраўды жадаеце выйсці?\nКалі вы выйдзеце, прагляд будзе скасаваны.

# A share name can't contain any of the following characters: %1
source: A share name can't contain any of the following characters:\n\t %1
be: Назва абагулення не павінна змяшчаць наступныя знакі:\n\t %1

source: A shutdown or restart for an unknown reason
be: Перазапуск ці выключэнне па невядомай прычыне

source: A single history graph shows total CPU usage
be: Адзін графік гісторыі паказвае выкарыстанне ўсіх ЦП

source: A system change was detected.
be: Выяўленыя сістэмныя змяненні.

source: A system change was detected. This generally occurs when software is installed.
be: Выяўлена змяненне сістэмы. Гэта звычайна адбываецца, калі ўсталявана апраграмаванне.

source: A tool that can be abused by an attacker, and may be used to bypass or lower security.
be: Інструмент, які можа злоўжыць нападнік, і які можа быць скарыстаным для абыходу ці зніжэння бяспекі.

source: A tool used to create viruses, worms and other malware.
be: Інструмент, які выкарыстоўваецца для стварэння вірусаў, чарвякоў і іншага шкоднага апраграмавання.

source: A toolbar is already hidden on this side of your screen.\nYou can have only one auto-hide toolbar per side.
be: З гэтага боку экрана ўжо ёсць схаваная паліца інструментаў.\nВы можаце мець толькі адну схаваную паліцу з аднаго боку.

source: A&M symbol:
be: Сімвал да паўдня (AM):

source: A&bout %1...
be: Пра %1...

source: A&dd this site to
be: Дадаць гэты сайт да

source: A&dd this website to the zone:
be: Дадаць гэты сайт да абсягу:

source: A&dd...
be: Дадаць...

source: A&dditional settings...
be: Дадатковыя налады...

source: A&ddress
be: Адрас

source: A&djust Hijri date to:
be: Наводзіць даты па хіджры:

source: A&djust the Language band position
be: Прызначыць пазіцыю моўнай стужкі

source: A&djust to:
be: Адрэгуляваць да:

source: A&dvanced Sharing...
be: Дадатковае абагульванне...

source: A&dvanced...
be: Дадаткова...

source: A&ll
be: Усе

source: A&llow themes to change desktop icons
be: Дазволіць тэмам змяняць значкі стальніцы

source: A&llow themes to change mouse pointers
be: Дазволіць тэмы для змянення паказальнікаў мышы

source: A&uto Adjust
be: Аўтарэгуляванне

source: A&uto Scale
be: Аўтаматычна маштабаваць

source: A&uto-hide
be: Аўтаматычна хаваць

source: A&uto-hide the taskbar
be: Аўтаматычна хаваць паліцу задач

source: A&utomatic metric
be: Аўтаматычная метрыка

source: A&utomatically adjust clock for Daylight Saving Time
be: Аўтаматычна пераводзіць гадзіннік на летні час і назад

source: A&utomatically eject the disc after a Mastered burn
be: Аўтаматычна даставаць кружэлку пасля запісу

source: A&utomatically move pointer to the default button in a dialog box
be: Аўтаматычна перасоўваць паказальнік на стандартную кнопку дыялога

source: A&utomatically scan my computer (recommended)
be: Аў&таматычна правяраць мой камп'ютар (рэкамендавана)

source: A:0:0:Extra Large Icons:28:Large Icons:48:Medium Icons:78:Small Icons:99:List:120:Details:140:Tiles:160:Content:
be: A:0:0:Велізарныя значкі:28:Вялікія значкі:48:Сярэднія значкі:78:Малыя значкі:99:Спіс:120:Дэталі:140:Кафля:160:Змесціва:

# AAFS Activate Arabic &form shaping
source: AAFS\tActivate Arabic &form shaping
be: AAFS\tАктываваць фармаванне арабскіх сімвалаў

source: AM Symbol
be: Сімвал да паўдня (AM)

source: AND
be: І

# ASS Activate &symmetric swapping
source: ASS \tActivate &symmetric swapping
be: ASS \tАктываваць сіметрычную падмену

source: ATSC content
be: Змесціва ATSC

source: AaBbYyZz
be: AaBbYyZz\nАаІіЖжЎў

source: AaBbÁáÔô
be: AaBbЎўЖж

source: Abandon unsaved data and shut down.
be: Пакінуць незахаваныя звесткі і выключыць.

source: Abou&t Paint
be: Пра Фарбу

source: Abou&t WordPad
be: Пра WordPad

source: About
be: Пра

source: About %1!s!
be: Каля %1!s!

source: About %1!s! remaining
be: Каля %1!s! засталося

source: About %s
be: Пра "%s"

source: Above Normal
be: Вышэй за звычайны

source: Absent
be: Адсутны

# Absent
source: Absent\r\n
be: Адсутна\r\n

source: Acc&essibility
be: Даступнасць

source: Accept
be: Прыняць

source: Accept All Cookies
be: Прымаць усе cookie

source: Accepted
be: Прынята

source: Access Denied
be: Адмоўлена ў доступе

source: Access denied, unable to connect
be: Адмоўлена ў доступе, немагчыма злучыць

source: Access denied.
be: Адмоўлена ў доступе.

source: Access files and printers located on other network computers, or change sharing settings.
be: Атрымаць доступ да файлаў і друкарак, размешчаных на іншых камп'ютарах, ці змяніць налады абагульвання.

source: Access is denied.
be: Адмоўлена ў доступе.

source: Access is denied. The source file might be in use.
be: Адмоўлена ў доступе. Магчыма, зыходны файл выкарыстоўваецца.

source: Access is denied.\n\nMake sure the disk is not full or write-protected\nand that the file is not currently in use.
be: Адмоўлена ў доступе.\n\nПераканайцеся, што дыск не поўны, не абаронены ад запісу,\nі што файл зараз не выкарыстоўваецца.

source: Access letters, reports, notes, and other kinds of documents.
be: Доступ да лістоў, справаздач, нататак ды іншых відаў дакументаў.

source: Access libraries and folders shared by other people in your homegroup.
be: Доступ да абагуленых бібліятэк і каталогаў людзьмі вашай хатняй групы.

source: Access the computers and devices that are on your network.
be: Атрымаць доступ да камп'ютараў і прылад у вашай сетцы.

source: Access to %1 was denied.
be: Адмоўлена ў доступе да %1.

source: Access to the compressed (zipped) folder is denied.
be: Адмоўлена ў доступе да сціснутага zip-каталога.

source: Access type
be: Тып доступу

source: Access type:
be: Тып доступу:

source: Access type: %1
be: Тып доступу: %1

source: Access:
be: Доступ:

source: Access: \0
be: Доступ:\0

source: Accessed:
be: Адчынены:

source: Accessibility
be: Даступнасць

source: Accessibility Settings
be: Налады даступнасці

source: Accessibility Wizard
be: Майстар даступнасці

source: Accessing Windows in Notification period.
be: Доступ да Windows у перыяд апавяшчэнняў.

# Accessing Windows in Notification period.
source: Accessing Windows in Notification period.\r\n
be: Доступ да Windows у перыяд апавяшчэнняў.\r\n

source: Accessing resource...
be: Доступ да рэсурсу...

source: Accessing the resource '%1' has been disallowed.
be: Доступ да рэсурсу '%1' забаронены.

source: Accessories
be: Прыладдзе

source: Accommodate learning abilities
be: Прыстасаванне навучальных здольнасцяў

source: Accommodate low vision
be: Прыстасаваць для дрэннага зроку

source: Account
be: Рахунак

source: Account &Properties
be: Уласцівасці рахунка

source: Account expires
be: Тэрмін рахунка мінае

source: Account is disabled
be: Рахунак выключаны

source: Account name
be: Назва рахунка

source: Action
be: Дзеянне

source: Action Center
be: Цэнтр дзеянняў

source: Action Center Flyout
be: Вынырац цэнтра дзеянняў

source: Action Center Settings
be: Налады цэнтра дзеянняў

source: Action Center has detected one or more issues for you to review.
be: Цэнтр дзеянняў выявіў адну ці болей праблем для вашага перагляду.

source: Action Center is working
be: Цэнтр дзеянняў працуе

source: Action Program (biased toward shutter speed)
be: Актыўная праграма (на аснове хуткасці затвора)

source: Action Taken
be: Выконваемае дзеянне

source: Action needed
be: Неабходна дзеянне

source: Action program
be: Актыўная праграма

source: Actions completed.
be: Дзеянні выкананыя

source: Actions in progress.
be: Выконваюцца дзеянні.

source: Actions in progress. Please wait...
be: Выконваюцца дзеянні. Калі ласка, чакайце...

source: Actions taken on &programs:
be: Дзея&нні над праграмамі:

source: Activate Windows
be: Актываваць Windows

source: Activate Windows now
be: Актываваць Windows зараз

source: Activate the selected connection.
be: Актываваць вылучанае злучэнне.

source: Activate this window
be: Задзейнічаць вакно

source: Activates Task List.
be: Актывуе спіс задач.

source: Activation Image
be: Выява актывацыі

source: Activation status is not available in Safe Mode.
be: Стан актывацыі недаступны ў бяспечным рэжыме.

source: Active
be: Актыўны

source: Active Desktop
be: Актыўная стальніца

# Active Power Scheme is Invalid
source: Active Power Scheme is Invalid\n
be: Актыўная схема сілкавання недапушчальная\n

source: ActiveX Downloads
be: Спампаваныя кампаненты ActiveX

source: ActiveX control
be: Элемент ActiveX

source: Activity
be: Актыўнасць

source: Actual size (Ctrl+Alt+0)
be: Сапраўдны памер (Ctrl+Alt+0)

source: Ad&vanced Settings...
be: Дадатковыя налады...

source: Ad&vanced view
be: Дадатковы прагляд

source: Ad&vanced...
be: Дадаткова...

source: Ad-hoc
be: Камп'ютар-камп'ютар

source: Adapter Description
be: Апісанне адаптара

source: Adapter Name
be: Назва адаптара

source: Adapters:
be: Адаптары:

source: Adaptive display
be: Прыстасавальны экран

source: Adaptive lowspeed timeout
be: Прыстасавальны час зніжэння хуткасці

source: Adaptively adjust processor frequency.
be: Прыстасавальна рэгуляваць частату працэсара.

source: Adaptively adjust the processor frequency based on workload demands. This setting will significantly reduce power consumption of the processor, while have very little effect on performance.
be: Прыстасавальна рэгуляваць частату працэсара, абапіраючыся на патрабаванні працоўнага ладавання. Гэтая налада значна зніжае спажыванне энергіі працэсарам, калі эфектыўнасць працэсара нізкая.

source: Adaptively lower the maximum processor frequency, based on remaining battery life. Irregardless of the workload demands, the processor will run at a reduced frequency, thus drawing less power.
be: Прыстасавальна знізіць максімальную частату працэсара, абапіраючыся на астатні час працы батарэі. Нягледзячы на патрабаванні працоўнага ладавання, працэсар будзе працаваць са зніжанай частатой, такім чынам ашчаджаючы энергію.

source: Adaptively lower the maximum processor frequency.
be: Прыстасавальна знізіць максімальную частату працэсара.

source: Add
be: Дадаць

source: Add &legacy hardware
be: Дадаць успадкаванае абсталяванне

source: Add Desktop Gadgets that display personalized slideshows, news feeds, and other customized information.
be: Дадаць гаджэты стальніцы, якія паказваюць персаналізаваныя слайды, стужкі навін і іншую дапасаваную інфармацыю.

source: Add Gadget Dialog
be: Дыялог дадавання гаджэта

source: Add Input Language
be: Дадаць мову ўводу

source: Add Network Device
be: Дадаць сеткавую прыладу

source: Add Search Connector
be: Дадаць злучальнік пошуку

source: Add V&PN...
be: Дадаць VPN...

source: Add a &device
be: Дадаць прыладу

source: Add a Bluetooth device
be: Дадаць прылады Bluetooth

source: Add a URL
be: Дадаць сайт

source: Add a business fax number
be: Дадаць нумар працоўнага факса

source: Add a category
be: Дадаць катэгорыю

source: Add a city
be: Дадаць горад

source: Add a country/region
be: Дадаць краіну/рэгіён

source: Add a device
be: Дадаць прыладу

source: Add a file size
be: Дадаць памер файла

source: Add a folder to this library.
be: Дадаць каталог ў бібліятэку

source: Add a format
be: Дадаць фармат

source: Add a kind of file
be: Дадаць від дакумента

source: Add a name
be: Дадаць назву

source: Add a network &location
be: Дадаць элемент у сетку

source: Add a number
be: Дадаць нумар

source: Add a people tag
be: Дадаць цэтлік людзей

source: Add a postal code
be: Дадаць паштовы індэкс

source: Add a prin&ter
be: Дадаць друкарку

source: Add a printer
be: Дадаць друкарку

source: Add a project name
be: Дадаць назву праекта

source: Add a search filter
be: Дадаць пошукавы фільтр

source: Add a state or province
be: Дадаць вобласць ці раён

source: Add a street
be: Дадаць вуліцу

source: Add a tag
be: Дадаць цэтлік

source: Add a title
be: Дадаць загаловак

source: Add a wireless device
be: Дадаць бяздротавую прыладу

source: Add a wireless device to the network
be: Дадаць бяздротавую прыладу ў сетку

source: Add a wireless or network device to this computer
be: Дадаць бяздротавую ці сеткавую прыладу да гэтага камп'ютара

source: Add an ID
be: Дадаць ID

source: Add an address
be: Дадаць адрас

source: Add an author
be: Дадаць аўтара

source: Add as a home &page
be: Дадаць у якасці пачатковай старонкі

source: Add clocks for different time zones
be: Дадаць гадзіннікі розных часавых абсягаў

source: Add comments
be: Дадаць каментары

source: Add current &tabs to favorites...
be: Дадаць дзейныя ўстаўкі да ўпадабанага...

source: Add dimensions
be: Дадаць памеры

source: Add filter
be: Дадаць фільтр

source: Add filter group (AND)
be: Дадаць групу фільтра (І)

source: Add filter group (NOT)
be: Дадаць групу фільтра (НЕ)

source: Add filter group (OR)
be: Дадаць групу фільтра (ЦІ)

source: Add gadgets to the desktop
be: Дадаць гаджэты на стальніцу

source: Add gadgets...
be: Дадаць гаджэты...

source: Add location to library
be: Дадаць размяшчэнне ў бібліятэку

source: Add lyrics
be: Дадаць тэкст песні

source: Add or &change home page
be: Дадаць ці змяніць пачатковую старонку

source: Add or remove &commands
be: Дадаць ці выдаліць загады

source: Add or remove a printer
be: Дадаць ці выдаліць друкарку

source: Add or remove printers and other hardware, change system sounds, play CDs automatically, conserve power, update device drivers, and more.
be: Дадаць ці выдаліць друкаркі і іншае абсталяванне, змяніць сістэмныя гукі, аўтаматычна прайграваць кружэлкі, ашчаджаць энергію, абнавіць драйверы прылад і г.д.

source: Add or remove printers and other hardware, play CDs automatically, conserve power, update device drivers, and more.
be: Дадаць ці выдаліць друкаркі і іншае абсталяванне, аўтаматычна прайграваць кружэлкі, ашчаджаць энергію, абнавіць драйверы прылад і г.д.

source: Add or remove programs
be: Дадаць ці выдаліць праграмы

source: Add or remove the space after paragraphs.
be: Дадаць ці выдаліць інтэрвал апасля абзацаў.

source: Add or remove user accounts
be: Дадаць ці выдаліць рахункі карыстальнікаў

source: Add site to Start &Menu
be: Дадаць сайт у Пачатковае меню

source: Add text
be: Дадаць тэкст

source: Add the Clock gadget to the desktop
be: Дадаць гаджэт "Гадзіннік" на стальніцу

source: Add the currently selected connection(s) to the network bridge.
be: Дадаць вылучаныя зараз злучэнні да сеткавага моста.

source: Add the folder in the browser to Favorites.
be: Дадаць каталог аглядальніка ўва ўпадабанае.

source: Add to &Favorites bar
be: Дадаць да паліцы ўпадабанага

source: Add to Brid&ge
be: Дадаць да моста

source: Add to Favorites
be: Дадаць да ўпадабанага...

source: Add to Favorites &bar
be: Дадаць да паліцы ўпадабанага

source: Add to Index
be: Дадаць да індэксу

source: Add to index
be: Дадаць да індэксу

source: Add, change, and manage fonts on your computer.
be: Дадаць, змяніць і кіраваць шрыфтамі на вашым камп'ютары.

source: Add, remove, and configure local and network printers.
be: Дадаць, выдаліць і наладзіць лакальныя і сеткавыя друкаркі.

source: Add, remove, and configure scanners and cameras.
be: Дадаць, выдаліць і наладзіць сканеры і камеры

source: Added:
be: Дададзена:

source: Adding data to the disc image...
be: Даданне звестак да выявы кружэлкі...

source: Additional Clocks
be: Дадатковыя гадзіннікі

source: Additional Hang Signature 1
be: Дадатковы подпіс завісання 1

source: Additional Hang Signature 2
be: Дадатковы подпіс завісання 2

source: Additional Hang Signature 3
be: Дадатковы подпіс завісання 3

source: Additional Hang Signature 4
be: Дадатковы подпіс завісання 4

source: Additional Hang Signature 5
be: Дадатковы подпіс завісання 5

source: Additional Hang Signature 6
be: Дадатковы подпіс завісання 6

source: Additional Hang Signature 7
be: Дадатковы подпіс завісання 7

source: Additional Options
be: Дадатковыя налады

source: Additional clocks can display the time in other time zones. You can view them by clicking on or hovering over the taskbar clock.
be: Дадатковыя гадзіннікі могуць адлюстроўваць час у іншых часавых абсягах. Ва можаце прагледзець іх пстрыкам ці навядзеннем на гадзіннік паліцы задач.

source: Additional details about what went wrong can help Microsoft create a solution.
be: Дадатковыя звесткі пра тое, што пайшло не так, могуць дапамагчы Microsoft стварыць вырашэнне.

# Additional information about the problem:
source: Additional information about the problem:\n
be: Дадатковая інфармацыя аб праблеме:\n

# Additional information about the problem:
source: Additional information about the problem:\r\n
be: Дадатковая інфармацыя аб праблеме:\r\n

source: Additional information helps Microsoft create new definitions to better protect your computer.
be: Дадатковыя звесткі дапамагаюць Microsoft ствараць новыя вызначэнні для павышэння эфектыўнасці абароны вашага камп'ютара.

source: Additional log on information may be required.
be: Можа спатрэбіцца дадатковая інфармацыя ўваходу.

source: Additional settings
be: Дадатковыя налады

source: Additional things you can do
be: Дадатковыя рэчы, якія вы можаце рабіць

source: Address Bar
be: Паліца адрасу

source: Address: %s
be: Адрас: %s

# Adds firewall configuration.
source: Adds firewall configuration.\n
be: Дадае канфігурацыю заслоны.\n

source: Adds this item to the Start Menu
be: Дадаць элемент у Пачатковае меню

source: Adds, removes, and configures Open Database Connectivity (ODBC) data sources and drivers.
be: Дадае, выдаляе і наладжвае крыніцы звестак і драйверы ODBC.

source: Adjust ClearType text
be: Рэгуляваць тэкст ClearType

source: Adjust brightness
be: Рэгуляваць яркасць

source: Adjust commonly used mobility settings
be: Рэгуляваць звычайныя налады мабільнасці

source: Adjust display brightness, volume, power options, and other commonly used mobile PC settings.
be: Рэгуляваць яркасць экрана, гучнасць, налады сілкавання і іншыя звычайныя налады ПК.

source: Adjust plan brightness:
be: Рэгуляваць яркасць плана:

source: Adjust resolution
be: Рэгуляваць разрознасць

source: Adjust screen brightness
be: Рэгуляваць яркасць экрана

source: Adjust screen resolution
be: Рэгуляваць разрознасць экрана

source: Adjust settings before giving a presentation
be: Рэгуляваць налады перад прэзентацыяй

source: Adjust system volume
be: Рэгуляваць гучнасць сістэмы

source: Adjust the appearance and performance of Windows
be: Рэгуляваць выгляд і прадукцыйнасць Windows

source: Adjust the brightness of your window borders.
be: Рэгуляваць яркасць межаў вокнаў.

source: Adjust the color intensity of your window borders.
be: Рэгуляваць сілу колеру межаў вокнаў.

source: Adjust the color of your window borders.
be: Рэгуляваць колер межаў вокнаў.

source: Adjust the saturation of your window borders.
be: Рэгуляваць насычанасць межаў вокнаў.

source: Adjust your computer settings for vision, hearing, and mobility, and use speech recognition to control your computer with voice commands.
be: Наладзіць ваш камп'ютар па патрабаванням зроку, слыху і рухавасці і скарыстаць распазнанне гаворкі для кіравання камп'ютарам галасавымі загадамі.

source: Adjust your computer's settings
be: Адрэгулюйце налады вашага камп'ютара

source: Adjusts the scale of the graphs.
be: Рэгуляваць маштаб графікаў

source: Admin comments
be: Каментары адміністратара

source: Administrative
be: Адміністрацыйнае

source: Administrative Tools
be: Інструменты адміністратара

source: Administrator
be: Адміністратар

source: Administrator privileges required
be: Патрэбныя прывілеі адміністратара

source: Administrators group
be: група адміністратараў

source: Administrators have complete access to the computer and can make any desired changes. Based on notification settings, administrators may be asked to provide their password or confirmation before making changes that affect other users.\n\nWe recommend that you protect every account with a strong password.
be: Адміністратары маюць поўны доступ да камп'ютара і могуць рабіць любыя пажаданыя змены. Абапіраючыся на налады апавяшчэнняў, адміністратары могуць быць апытаныя наконт прадстаўлення пароля ці пацверджання змяненняў, якія могуць паўплываць на іншых карыстальнікаў.\nn\Мы рэкамендуем вам абараніць кожны рахунак моцным паролем.

source: Adva&nced
be: Дадаткова

source: Advanced
be: Дадаткова

source: Advanced &Settings...
be: Дадатковыя налады...

source: Advanced Attributes
be: Дадатковыя атрыбуты

source: Advanced Encryption Standard
be: палепшаны стандарт шыфравання (AES)

source: Advanced Key Settings
be: Дадатковыя налады клавіш

source: Advanced Power Options
be: Дадатковыя налады сілкаванняг

source: Advanced Properties
be: Дадатковыя ўласцівасці

source: Advanced Search
be: Дадатковы пошук

source: Advanced Settings
be: Дадатковыя налады

source: Advanced Sharing
be: Дадатковае абагульванне

source: Advanced Window Color and Appearance
be: Колер і вонкавы выгляд вакна, дадаткова

source: Advanced appearance settings...
be: Дадатковыя налады вонкавага выгляду...

source: Advanced media
be: Дадатковае медыя

source: Advanced photo
be: Дадатковае фота

source: Advanced settings
be: Дадатковыя налады

source: Advanced settings:
be: Дадатковыя налады:

source: Advanced sharing settings...
be: Дадатковыя налады абагульвання...
